{
    "about-us": {
        "0": {
            "heading": "Dynamic, imaginative and innovative design",
            "text": "We work in all sectors of the events market and therefore have detailed knowledge of progressive trends and design styles. Numerous in-house theatre trained designers greatly widen the idea base."
        },
        "1": {
            "heading": "Excellence at any budget",
            "text": "We are experienced in working to any level of the budget and always actively source high level services while respecting our overall client spend."
        },
        "2": {
            "heading": "Full office support and infrastructure",
            "text": "All our designers project manage their own designs, providing continuity throughout the production process. Competent office staff provide the single point of contact throughout the project."
        },
        "3": {
            "heading": "Brand awareness",
            "text": "We are very conscious of the importance of our clients' brand and the need to enhance yet adhere to it."
        },
        "4": {
            "heading": "Drive and professionalism",
            "text": "All Spirit staff have years of professional training, extensive and varied experience in live events, and are committed to delivering our clients' vision. We understand the value of co-operation with other event teams to ensure smooth integration of different disciplines during the design stage and on site."
        },
        "5": {
            "heading": "Most advanced equipment at the best possible cost",
            "text": "We don't need to push our own stock equipment onto the project as we have established a trusted global network of equipment and manpower suppliers. Using suppliers local to the event significantly reduces logistical costs and is better for the environment."
        }
    },
    "what-we-do": {
    	"text": "Spirit Design offers a broad spectrum of services from the simplest provision of static lighting to the power distribution, lighting design and rigging installation on events worldwide. We strive to always provide total flexibility, imaginative solutions and real value for money."
    },
    "contact": {
        "email": "spirit@spiritdesignuk.com",
        "telephone": "+44(0)20 8995 5581",
        "fax": "+44(0)20 8995 7781",
        "facebook": "Find us on Facebook"
    }
}